{
  "blink.cmp": { "branch": "main" },
  "dropbar": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "mini": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "snacks": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "typr": { "branch": "main" },
  "volt": { "branch": "main" }
}
